lang_name = Русский
lang_code = ru
flag = :flag_ru:
yes = Да
no = Нет
success = Успешно!

guilds_count = { $number ->
    [one] {$number} сервер
    [few] {$number} сервера
   *[other] {$number} серверов
}

error_title = Ошибка!
button_click_forbidden = Не для тебя кнопочка!
time_exceeded = Время вышло!
perms_required_error = Вы должны иметь право `{$perm}` для выполнения команды!
guild_only_error = Извините, но данная команда недоступна в личных сообщениях!
intents_are_not_enabled = К сожалению, бот не имеет необходимого доступа к данным для выполнения команды. Это значит, что **команду использовать невозможно и от Вас (и от нас, разработчиков) это не зависит. НЕ ПИШИТЕ ОБ ЭТОМ В ПОДДЕРЖКУ,** мы и так знаем об этой проблеме. Следите за новостями на сервере поддержки.

blacklist_title = Вы находитесь в чёрном списке бота!
blacklist_description = Владелец бота занёс вас в чёрный список бота! Если вы считаете, что это ошибка, обратитесь в поддержку:

perms_manage_server = Управление сервером