autorole_no_active_role = Вы не имеете активных ролей для выдачи. Однако, Вы можете добавить одну, указав в следующий раз, когда будете прописывать команду, роль, которую надо выдавать при входе на сервер.
autorole_confirm_title = Автороль - Подтверждение
autorole_confirm_deletion = Вы действительно хотите удалить автоматическую выдачу роли {$role} при входе на сервер?
autorole_deletion_success = Автоматическая выдача роли {$role} удалена!
autorole_add_success = Автоматическая выдача роли {$role} добавлена! 
autorole_confirm_update = На данном сервере уже имеется автороль {$role1}. Согласны ли Вы с тем, что старая роль больше выдаваться автоматически не будет, а роль {$role2} будет выдаваться при входе на сервер вместо старой?
autorole_update_success = Роль {$role1} успешно заменена на {$role2}!
